/* Localize the settings strings here if needed */

"Anonymous usage reports" = "Rapports d'Usage Utilisateur";
"Help us improve the app by sending anonymous usage reports. Your data is not shared with third parties." = "Aidez-nous à améliorer l'application en envoyant anonymement les rapports d'usage. Vos données ne seront pas partagées avec des tiers.";
"Send usage reports" = "Envoyer les rapports d'usage";